{
  "secimgunu": [
    {
      "id": 1,
      "item": "14 Mayıs 2023 Pazar günü saat 06.30’da sandık görevimiz için sandık başına gelindi."
    },
    {
      "id": 2,
      "item": "Saat 07.00’de en az 4 kişi ile (1 Başkan ve 3 üye ile) sandık kurulu oluşturuldu."
    },
    {
      "id": 3,
      "item": "Sandık başına zamanında gidilerek ve birer birer yemin yapılarak katılım sağlandı. Gelmeyen partili üyenin yerine o partinin yedek üyesi kurula alındı."
    },
    {
      "id": 4,
      "item": "Kapalı oy verme yeri, gizliliği sağlayacak şekilde oluşturuldu."
    },
    {
      "id": 5,
      "item": "İlçe seçim kurulundan sandık kurulu başkanına teslim edilen ağzımühürlü kese içine konulmuş, numaralı SANDIK KURULU mührü ve iki adet TERCİH veya EVET yazılı mühür kesesi açıldı."
    },
    {
      "id": 6,
      "item": "İlçe Seçim Kurulundan verilen mühürlerin bulunduğu kese, mühürsüz ve bağsız getirildiyse bu husus sandık kurulu tutanak defterine ayrıca işlendi."
    },
    {
      "id": 7,
      "item": "Torbadan çıkan malzemeler; özellikle YSK filigranlı kağıttan üretilmiş, üzeri YSK tarafından numaralanıp mühürlenerek paketlenmiş ve paketi açılmamış oy zarfları, oy pusulaları ile milletvekili ve Cumhurbaşkanlığı seçimleri için ayrı ayrı olmak üzere kare kodlu sandık sonuç tutanakları dikkatlice sayıldı ve bu sayılar sandık kurulu tutanak defterine işlendi."
    },
    {
      "id": 8,
      "item": "Oy verme sandığı, içi boş şekilde kapatılıp bağlandıktan sonra mühür mumu kullanılarak sandık kurulu mührü ile mühürlendi ve sandığın üzerine sandık numarası yazıldı."
    },
    {
      "id": 9,
      "item": "Oy zarflarının üzerinde Yüksek Seçim Kurulu filigranı ve logosu ile İlçe Seçim Kurulu mührünün basılı olduğu görüldü."
    },
    {
      "id": 10,
      "item": "Oy zarflarının her birine ayrıca sandık kurulu mührü de basıldı. Zarflarsayılarak toplam sayısı tutanak defterine işlendi."
    },
    {
      "id": 11,
      "item": "Hiçbir yerinde mühür bulunmayan YSK filigranlı oy pusulalarınınarka kısımları sandık kurulu mührü ile mühürlendi. Bu husus sayısı da belirtilerek sandık tutanak defterine işlendi."
    },
    {
      "id": 12,
      "item": "İlçe seçim kurulunca verilen, açıklama levhası OR/96 (Örn. 19) ile Cumhurbaşkanlığı adayları onaylı isim listesi C/10 (Örn. 402 ) ve milletvekiliadayları / Bağımsız adaylar onaylı isim listesi M/11 (Örn. 44) kapalı oy verme kabini içerisine, oy vermenin gizliliğine ilişkin uyarı levhaları da OR/97 (Örn. 20) sandık çevresinde herkesin görebileceği şekilde asıldı."
    },
    {
      "id": 13,
      "item": "Sandık seçmen listesinin ilçe seçim kurulu mührüyle mühürlenmiş bir örneği OR/7 (Örn. 2-C) seçmenlerin görebileceği şekilde sandığın bulunduğu yerin girişine asıldı."
    },
    {
      "id": 14,
      "item": "Saat 08.00 itibariyle oy verme işlemi başladı. Bu husus tutanak defterine işlendi."
    },
    {
      "id": 15,
      "item": "Oy verme için gelen seçmenin TC kimlik numaralı, fotoğraflı ve soğuk damgalı resmi kimlik belgesi kontrol edilerek listede yazılı olup olmadığı tespit edildi (Belediyeler ile köy ve mahalle muhtarlıklarınca tanzim ve tasdik edilen kimlik belgeleri geçerli değildir). Yanlış yere imzaatılmaması için imza bölümünün yanına küçük bir işaret konuldu."
    },
    {
      "id": 16,
      "item": "Seçmene 2 ayrı (Cumhurbaşkanlığı ve 28. Dönem Milletvekilliği Seçimine ait) birleşik oy pusulaları ve sarı renkli bir oy zarfı ile tercih/evet mührü verildi."
    },
    {
      "id": 17,
      "item": "Seçmene kapalı oy verme yerine cep telefonu ile diğer ses ve görüntü kaydedici cihazla girmemesi yönünde sözlü uyarı yapıldı."
    },
    {
      "id": 18,
      "item": "Seçmene oyunu kapalı oy verme yerinde gizlice kullanması imkânı tanındı."
    },
    {
      "id": 19,
      "item": "Okur-yazar olmayan seçmene talep ettiği takdirde sandık kurulu başkanı oyunu nasıl kullanacağı yönünde sandık kurulu önünde yönlendirme yapmaksızın sadece sözlü açıklama yaptı."
    },
    {
      "id": 20,
      "item": "Okur-yazar olmayan seçmen sandık kurulu başkan ve üyeleri dâhil hiçbir yakınının veya seçmenin yardımını almaksızın tek başına oyunu kullandı."
    },
    {
      "id": 21,
      "item": "Zihinsel engelli olduğu açıkça belli olan veya zihinsel engelli olduğu yakınları tarafından bildirilen seçmen, sandık seçmen listesinde kaydı bulunduğu için hiçbir kimsenin yardımı olmaksızın tek başına oyunu kullandı."
    },
    {
      "id": 22,
      "item": "Sadece görme engelli, elleri hiç olmayan veya elleri felçli olan (bu hali nedeniyle tek başına oy kullanamayacak durumda olan) seçmenin; sandık kurulu başkan ve üyeleri hariç, bir yakını veya bir seçmenin yardımı ile oyunu kullanması sağlandı."
    },
    {
      "id": 23,
      "item": "Oyunu kullanan seçmen, oy zarfını sandığa attıktan sonra tercih/evet mührünü kurula teslim etti."
    },
    {
      "id": 24,
      "item": "Böylelikle oyunu kullanan seçmenin, seçmen listesinde ismi karşısındaki boş imza bölümüne imzası alındıktan sonra kimliği kendisine teslim edildi (İmza bilmeyen seçmene sol el baş parmağının izi bastırılacak)."
    },
    {
      "id": 25,
      "item": "Seçimde görevli olup görev yerindeki sandık seçmen listesinde kaydı bulunmayan ancak elinde İlçe Seçim Kurulunca düzenlenen OR/25-26 (Örn. 142 sayılı belgesi bulunan) görevli; kimliğini ibraz ettikten ve görev belgesini sandık kurula teslim ettikten sonra görev belgesinde işaretli olan oy pusulası / pusulaları kendisine verildi ve oyunu kullandı.Görevlinin ismi ve TC kimlik numarası seçmen listesinin altına elle ilave edildi. İsmi karşısına imzası alındı. İlçe Seçim Kuruluna teslim edileceği için görev belgesi görevliye iade edilmedi (Böylelikle bu belge ile başka sandıklarda mükerrer oy kullanılmasının önüne de geçildi)."
    },
    {
      "id": 26,
      "item": "Oy verme işlemi (tüm seçmenler oy kullansa dahi) saat 17.00’de sonlandırıldı."
    },
    {
      "id": 27,
      "item": "Saat 17.00 olmasına karşın sandık başında oy vermek için sıra bekleyen seçmenler bulunduğunda bunların kimlik belgeleri alınıp sıraya konularak teker teker oy kullanmaları sağlandı ve oy vermeye son verildi."
    },
    {
      "id": 28,
      "item": "Oy verme işleminin bitim saat ve dakikası sandık kurulu defterine ve sandık sonuç tutanağına işlendi (Seyyar sandıkla ilişkilendirilen sandıklarda seyyar sandık kurulundan geçerli ve geçersiz zarflar teslim alındı)."
    },
    {
      "id": 29,
      "item": "Oy verme işlemi bittikten sonra sandıklar açılmadan önce kullanılmayan oy zarfları ve oy pusulaları sayılarak paketlendi, sayıları paket üzerine yazıldı. Bu husus sandık kurulu tutanak defterine de işlendi."
    },
    {
      "id": 30,
      "item": "Kullanılmayarak paketlenen oy pusulaları ve zarflar dışında, tercih/evet mühürleri de bir zarfın içine konulup zarf kapatılıp mühürlendikten sonra tümü boş olan seçim torbasının en dibine atıldı. Torbanın bu bölümünün üzeri iple bağlanıp torbada yeni bir bölüm oluşturuldu."
    },
    {
      "id": 31,
      "item": "Sandık seçmen listesinde oy kullanan seçmenlere ait imzalar çok dikkatli biçimde sayıldı (iki kez sayılması, sonuçlarda tutarsızlık olması halinde üçüncü kez sayım yapılması önerilir)."
    },
    {
      "id": 32,
      "item": "Sandık seçmen listesinde bulunan seçmen imzalarının toplam sayısı sandık kurulu tutanak defterine işlendi."
    },
    {
      "id": 33,
      "item": "Sandık kurulunun rahat çalışması için güvenli boş alan yaratıldı ve masada hiçbir malzeme bulunmaksızın, mühürlü sandık açılarak içinden çıkan oy zarfları Başkan tarafından yüksek sesle mutlaka iki kez ayrı ayrı sayıldı."
    },
    {
      "id": 34,
      "item": "Oy zarfları iki kez sayıldığı halde sonuçlar birbirine eşit çıkmamışsa üçüncü kez son bir sayım yapılarak bu sonuca itibar edilerek durum tutanak defterine işlendi."
    },
    {
      "id": 35,
      "item": "Oy zarfları sayısı ile seçmen listesindeki oy kullanan seçmen imza sayılarının birbirine eşit olup olmadığı kontrol edildi."
    },
    {
      "id": 36,
      "item": "Oy zarfları açılmadan sandık kurulunca geçerli ve geçersiz zarflar olarak ikiye ayrıldı; sonuçları sandık kurulu tutanak defterine işlendi(Geçerli ve geçersiz zarflar toplamı, imza atarak oy kullanan seçmen sayısına eşit veya eksik çıkmışsa sorun yok). Zarfların açılmasına geçildi."
    },
    {
      "id": 37,
      "item": "Geçersiz zarflar açılmadan sayıları üzerine yazılarak paketlenip sandık kurulu mührüyle mühürlendikten sonra bu paket seçim torbasına atıldı."
    },
    {
      "id": 38,
      "item": "Sandıktan çıkan geçerli ve geçersiz zarfların sayısı, seçmenlerin imza sayılarından fazla çıktı bu durumda paketlenen geçersiz zarfların sayısı düşülerek eşitlik sağlandı."
    },
    {
      "id": 39,
      "item": "Sandıktan çıkan geçerli ve geçersiz zarfların sayısı, seçmenlerin imza sayılarından fazla çıktı ve paketlenen geçersiz zarfların sayısı düşüldüğü halde zarfların sayısı yine fazla çıkıyor, eşitlik sağlanamıyorsa bu durumda; fazla çıkan zarf sayısı kadar geçerli zarf, sandık kurulu başkanınca rastgele seçilerek, açılmadan yakılarak imha edildi. Bu husus sandık kurulu tutanak defterine işlendi."
    },
    {
      "id": 40,
      "item": "Zarfların sayısı ile seçmen imzalarının sayısı bu şekilde eşitlenince sandık kurulu başkanınca geçerli zarflar açılarak Cumhurbaşkanlığı ve milletvekili seçimi oy pusulaları ayrı ayrı ters çevrilerek üst üste istiflendi. Daha sonra oyların tasnifine geçildi. (Önce Cumhurbaşkanlığı oy pusulalarının tasnifi yapılacak bu işlem bitip C/2 (Örn. 404) sandık sonuç tutanağı düzenlendikten sonra Milletvekili seçimi oy pusulalarının tasnifi yapılıp buna ilişkin M/2 (Örn. 86) sandık sonuç tutanağı düzenlenecek)"
    },
    {
      "id": 41,
      "item": "Açılan geçerli zarfların içinden çıkan oy pusulalarının ön ve arka yüzleri kurul üyelerine ve müşahitlere gösterilerek geçerli olup olmadıkları tespit edildi."
    },
    {
      "id": 42,
      "item": "Geçerli oy pusulaları sandık kurulunun iki üyesi tarafından sayım-döküm cetvellerine C/1 (Örn. 403) ve M/1 (Örn. 85) ayrı ayrı işaretlenerek işlendi."
    },
    {
      "id": 43,
      "item": "Sayım-Döküm cetvelleri işaretlenirken, her 50 oyda bir kontrol edildi.İki ayrı döküm cetvelindeki sonuçların, birbirine eşit olduğu anlaşıldı ve bu şekilde oyların sayım ve dökümüne devam olundu (Oy pusulaları 50 sayıda bir çaprazlama konulabilir)."
    },
    {
      "id": 44,
      "item": "Geçersiz oy pusulaları zarflarıyla birlikte ayrılarak sayıları üzerine yazılıp paketlendi. Geçersiz oy pusulası sayısı sandık kurulu tutanak defterine işlendi. İçinden hiç oy pusulası çıkmayan veya eksik oy pusulası çıkan zarflar ile hesaba katılmayan oy pusulasının bulunduğu zarflar da ayrıca sayılarak paketlendi."
    },
    {
      "id": 45,
      "item": "Tüm geçerli oylar sayıldıktan sonra tasnif edilen geçerli oyların toplamı, sayım döküm cetvelindeki dağılımın toplamını tutuğu için sonuçlar tutanağa işlendi."
    },
    {
      "id": 46,
      "item": "Karekod uygulamalı ve kendinden kopyalı sandık sonuç tutağının düzenlenmesine geçildi."
    },
    {
      "id": 47,
      "item": "Sandık sonuç tutanağına, sandık kurulu tutanak defterinde yazılı bulunan sonuçlar ilgili bölümlere dikkatle işlendi. Tutanak eksiksiz ve hatasız olarak dolduruldu. Tutanak kurul başkan ve üyelerince imzalandı ve sandık kurulu mührü ile mühürlendi. Alt suretlerde kayma olup olmadığı kontrol edildi."
    },
    {
      "id": 48,
      "item": "Sandık sonuç tutanağının ıslak imzalı ve mühürlü bir örneği sandık çevresine asılarak ilan edildi."
    },
    {
      "id": 49,
      "item": "Sandık sonuç tutanağının ıslak imzalı, mühürlü ve bir örneği istemleri üzerine sandık kurulu üyelerine, kurul başkanınca imza karşılığı verildi (Partili kurul üyesince mutlaka istenmelidir)."
    },
    {
      "id": 50,
      "item": "Sandık sonuç tutanağının bir örneği partili sandık kurulu üyesine önceden verildiğinden aynı partinin müşahidine sonuç tutanağının bir kopyası ıslak imzalı ve mühürlü olarak verildi."
    },
    {
      "id": 51,
      "item": "Sandık kurulunun partili üyesi veya müşahidi ıslak imzalı sandık sonuç tutanağının imkânı varsa fotoğrafını çekip mensubu olduğu parti ilçe bilişim sorumlusuna gönderdi."
    },
    {
      "id": 52,
      "item": "Sandık kurulunun partili üyesi veya müşahidi ıslak imzalı ve mühürlü sandık sonuç tutanağını parti ilçe başkanlığına iletilmesi için okul veya alan sorumlusuna teslim etti."
    },
    {
      "id": 53,
      "item": "Sandık Kurulu başkanı; tüm seçim malzemelerini, sandık kurulu mührü hariç sandık sonuç tutanağının ıslak imzalı ve mühürlü bir örneği de dâhil olmak üzere seçim torbasının içine koydu. Torbanın ağzı sıkıca bağlanarak mühür mumu üzerine sandık kurulu mührü basılmak suretiyle kapatıldı."
    },
    {
      "id": 54,
      "item": "Ağzı bağlı ve sandık kurulu mührü ile mühürlü seçim torbası, sandık kurulu başkanı ve kura ile belirlenecek en az iki siyasi partili sandık kurulu üyesi eşliğinde İlçe Seçim Kuruluna teslim edilmek üzere hareket edildi."
    },
    {
      "id": 55,
      "item": "Bir başkan ve en az siyasi partili iki sandık kurulu üyesinin İlçe Seçim Kuruluna gidişi sırasında, yer yokluğu nedeniyle, engel olanlara YSK’nın 135/1 Sayılı Genelgesi’nin 45/1. maddesi ile YSK’nın 28.05.2015 tarih ve 1063 sayılı kararı hatırlatılarak, seçim torbası İlçe Seçim Kurulu Başkanlığına sorunsuz teslim edildi."
    }
  ]
}
